Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/presseinvitasjon-statsbudsjettet-for-201_id_701126.html.tmx
Source language: nob
Languages: sme

source: Regjeringens forslag til statsbudsjettet for 2013 legges frem mandag 8. oktober klokken 10.00.
sme: Preassabovdehus: 2013 stáhtabušeahtta

source: Finansminister Sigbjørn Johnsens pressekonferanse starter klokken 12.30 i Plenumssalen i R4.
sme: Ruhtadanministtar Sigbjørn Johnsen doallá preassakonferánssa dii. 12.30 R4 dievasčoahkkinlanjas.

source: Budsjettdokumentene kan hentes fra kl 10.00 utenfor Plenumssalen i R4 (Inngang fra Møllergata 17).
sme: Bušeahttadokumeanttaid sáhttá viežžat dii. 10.00 rájes R4 dievasčoahkkinlanja olggobealde (Sisa Møllergata 17 uvssas).

source: Kl. 06.30: Finansminister Sigbjørn Johnsen er tilgjengelig for en kort kommentar til pressen.
sme: Dii. 06.30: Finánsaministtar Sigbjørn Johnsen vástida preassa gažaldagaid oanehaččat ásodagas olggobealde.

source: Kontaktperson for finansministeren er politisk rådgiver Randi Ness, tlf. 907 61 682.
sme: Ruhtadanministara oktavuođaolmmoš lea politihkalaš ráđđeaddi Randi Ness, tel. 907 61 682.

source: Hun vil være til stede fra kl 06.15.
sme: Su fáhte dii. 06.15 rájes.

source: Vennligst ta hensyn til beboerne i området og vær oppmerksom på at dette er et trafikkert område.
sme: Váldet fal vuhtii guovllu ássiid ja lehket várrugasat johtolaga ektui.

source: Kl. 10.00: Finansminister Sigbjørn Johnsen holder finanstalen i Stortinget.
sme: Dii. 10.00: Ruhtadanministtar Sigbjørn Johnsen doallá ruhtadansáhkavuoru Stuorradikkis.

source: Finanstalen blir overført for journalister på storskjerm i Plenumssalen, R4.
sme: Ruhtadansáhkavuoru čájehit journalisttaide stuorra šearpmas R4 dievasčoahkkinlanjas.

source: Pressehefte og budsjettdokumentene er tilgjengelige på regjeringen.no fra klokken 10.00.
sme: Preassagihppaga ja bušeahttadokumeanttaid sáhttá viežžat neahttasiiddus regjeringen.no dii. 10.00 rájes.

source: Kl. 12.30: Finansministeren holder pressekonferanse i Plenumssalen, R4.
sme: Dii. 12.30: Ruhtadanministtar doallá preassakonferánssa R4 dievasčoahkkinlanjas.

source: Inngang fra Møllergaten nr 17.
sme: Sisa beassá Møllergaten nr 17 uvssas.

source: Pressekonferansen overføres direkte på Nett-TV.
sme: Preassakonferánssa čájehit njuolggosáttan Nett-TV:s.

source: Statsbudsjettet blir også presentert på statsbudsjettportalen www.statsbudsjettet.no.
sme: Stáhtabušeahta ovdanbuktet maid stáhtabušeahttaportálas www.statsbudsjettet.no.

source: I tillegg til budsjettdokumentene og pressestoff inneholder nettportalen en A-Å-oversikt over aktuelle tema og en fylkesvis oversikt over tiltakene i statsbudsjettet.
sme: Bušeahttadokumeanttaid ja preassadieđáhusaid lassin neahttaportálas lea A-Å-várddus, mas logahallet áigeguovdilis fáttáid ja stáhtabušeahta doaimmaid fylkkaid mielde.

source: Budsjettdokumenter i papirversjon kan hentes fra klokken 10.00 i Plenumssalen, R4.
sme: Bušeahttadokumeanttaid sáhttá viežžat báberhámis diibmu 10.00 rájes R4 dievasčoahkkinlanjas.

source: Hovedregelen er et sett per person.
sme: Váldonjuolggadussan lea okta gihppu guđege olbmui.

source: De som ønsker flere eksemplarer kan bestille hos Fagbokforlaget ().
sme: Dat geat dárbbašit eanet gáhppálagaid sáhttet diŋgot Fagbokforlaget (offpub@fagbokforlaget.no) bokte.

source: Offentlig sektor kan bestille hos Departementenes Servicesenter ().
sme: Almmolaš suorggi bargit sáhttet diŋgot Departemeanttaid bálvalanguovddážis (publikasjonsbestilling@dss.dep.no).
